{
  "Navbar": {
    "our-work": "हाम्रो काम",
    "blog": "ब्लग",
    "our-process": "हाम्रो प्रक्रिया",
    "about-us": "हाम्रोबारे",
    "our-offices": "हाम्रा कार्यालयहरू",
    "follow-us": "सोशल मिडिया",
    "contact-us": "सम्पर्क गर्नुहोस",
    "home": "होम",
    "products": "हाम्रो समनहरु"
  },
  "Home": {
    "title": "RKS Machinery Pvt Ltd.",
    "landing-heading": "नेपालमा आधारित प्रयोगशाला उपकरण समाधान।",
    "landing-subheading": "हामी नवप्रवर्तन र शिक्षाको प्रतिच्छेदनमा काम गरिरहेका छौं। यो वास्तवमै व्यस्त चौराहे हो - हाम्रा धेरै कर्मचारीहरू प्रदर्शन र प्रशिक्षणमा संलग्न छन्।",
    "client-heading": "हामीले सयौं अद्भुत व्यक्तिहरूसँग काम गरेका छौं"
  },
  "Products": {
    "heading": "समनहरु",
    "sub-heading": "हामी विद्यालय, कलेज, विश्वविद्यालय र अन्य अनुसन्धान केन्द्रहरूको लागि सबै प्रकारका प्रयोगशाला उपकरणहरू, रसायनहरू, कांचका सामानहरू र उपभोग्य वस्तुहरू उपलब्ध गराउँछौं।"
  },
  "Address": {
    "first": {
      "heading": "भक्तपुर",
      "address-line-1": "नरेफाट",
      "address-line-2": "४४७००, भक्तपुर, नेपाल"
    },
    "second": {
      "heading": "जनकपुर",
      "address-line-1": "जनकपुरधाम–१",
      "address-line-2": "४५६००, धनुषा, नेपाल"
    }
  },
  "Testimonial": {
    "content": "RKSM टोलीले हाम्रो अनबोर्डिङको साथ माथि र बाहिर गएको थियो, हामीलाई प्रयोगशाला मेसिनहरू सेटअप गर्न मद्दत गर्यो साथै तिनीहरूलाई कसरी प्रयोग गर्ने र मर्मत गर्ने बारे प्रशिक्षण दियो।"
  },
  "Services": {
    "title": "सेवाहरू",
    "heading": "हामी तपाईंलाई नयाँ अवसरहरू पहिचान गर्न, अन्वेषण गर्न र प्रतिक्रिया दिन मद्दत गर्छौं।",
    "sub-heading": "जबसम्म ती अवसरहरूले हामीलाई पुराना परियोजनाहरू पुन: उद्देश्यका लागि पैसा दिने समावेश गर्दछ - हामी ती अनन्त संख्यामा आउन सक्छौं।",
    "service-1": {
      "heading": "प्रयोगशाला उपकरण",
      "content": "हामी स्कूल, कलेज, विश्वविद्यालय र अन्य अनुसन्धान केन्द्रहरूको लागि सबै प्रकारका प्रयोगशाला उपकरणहरू र मेसिनहरू उपलब्ध गराउँछौं।"
    },
    "service-2": {
      "heading": "प्रयोगशाला रसायन",
      "content": "हामी स्कूल, कलेज, विश्वविद्यालय र अन्य अनुसन्धान केन्द्रहरूको लागि सबै प्रकारका प्रयोगशाला रसायनहरू उपलब्ध गराउँछौं।"
    },
    "service-3": {
      "heading": "प्रयोगशाला ग्लासवेयर",
      "content": "हामी स्कूल, कलेज, विश्वविद्यालय र अन्य अनुसन्धान केन्द्रहरूको लागि सबै प्रकारका प्रयोगशाला ग्लासवेयरहरू उपलब्ध गराउँछौं।"
    },
    "service-4": {
      "heading": "प्रयोगशाला उपभोग्य वस्तुहरू",
      "content": "हामी विद्यालय, कलेज, विश्वविद्यालय र अन्य अनुसन्धान केन्द्रहरूको लागि सबै प्रकारका प्रयोगशाला उपभोग्य वस्तुहरू उपलब्ध गराउँछौं।"
    }
  },
  "Footer": {
    "newsletter-heading": "हाम्रो समाचारपत्रको लागि साइन अप",
    "newsletter-subheading": "नवीनतम उपकरणहरूको बारेमा अद्यावधिक प्राप्त गर्न र यसको बारेमा जान्न सदस्यता लिनुहोस्।"
  }
}
